{"♀大轮明王♀":"初恋约我吃饭，结果是为了借钱，要6万，说真的我连600都没有。我月薪是18K的，但是工资卡不在我手上，我是按天领生活费的，每天12块，含烟钱。在这样的情况下，三个月我攒了114块钱的私房钱，结果她张口就借6万？我实话实说没钱，埋头吃饭，突然一个男子过来，冲着我初恋嚷嚷：“这就是你说的那个很爱你的有钱的凯子？你看看他抽的是3块钱的烟，能有钱？你特麽的是不是以借钱的名义来重温旧梦来了？”初恋面色微讪，我突然有点生气，说：“6万块钱是吧？稍等….”马德，被人小看了，我是个暴脾气，当即就给同事、同学打电\n…","【隔壁●老王】":"去年年底公司组织三亚旅游，对于北方人来说，下着雪的时候去祖国的最南端，想想海滩，美女，比基尼格外兴奋。出发前，短裤短袖，泳衣准备齐全，下了飞机，我们都傻了，晚上十几度的温度，只有我们的短袖格外显眼，地接导游都纳闷，北方这么热吗？\u003cbr/\u003e行程第二天有点阴天，海边景区刮着海风，别说游泳了，穿着外套都起鸡皮疙瘩，大家一致要求穿短袖合影，发朋友圈，别问为什么，公司旅游分两批，我们是第一批。","上凹下凸":"小时候和朋友去上山偷樱桃被抓，果园老农凶神恶煞的对我们说：你们必须接受惩罚，不过可以选择接受有人格的惩罚还是有尊严的惩罚!\u003cbr/\u003e我哭着说：我要有人格的!老农对着身旁的儿子说：给他舀一碗米田共来!……\u003cbr/\u003e朋友也被吓得哆哆嗦嗦的说：我要有尊严的!老农点点头，对身边的儿子说：也给他来一碗!不过记得给他一双筷子！让他吃的有尊严些!","再见单身狗":"我说我想吃鱼了，然后二货就带着我来到了破水沟边，像极了指点江山的大王：相中哪条肥鱼？朕钓给你吃就是了！\u003cbr/\u003e那霸道的语气还有谁？\u003cbr/\u003e咯咯咯\u003cbr/\u003e两小时过去了，二货把我给急的不行，是这么回事儿，他钓上一条看了看鱼肚子就给扔回去了，这个不能吃肚里有籽…那个也不能吃…\u003cbr/\u003e\u003cbr/\u003e：你就不能钓条公鱼？怎么尽是些大肚子鱼！\u003cbr/\u003e\u003cbr/\u003e二货：也许，可能.它们也像你们女人一样，一孕傻三年？\u003cbr/\u003e\u003cbr/\u003e卧槽，反了你了还指桑骂槐？","前男友来啦":"堂妹在一幼儿园当老师，今天被家长投诉了。因为昨天给中班编排一段舞蹈。然后小朋友回家后给爸爸妈妈表演。\u003cbr/\u003e孩子一下子就双膝跪下，双手张开半空举起，然后一动不动。把家长吓坏了，以为被体罚了。直接拉孩子到学校来投诉。\u003cbr/\u003e后来在学校其他老师向家长解释了。小朋友自己也说因为舞蹈其它动作太难没有记住，就学会了第一个下跪这个简单的动作......","南九":"跟二奎绝交了！\u003cbr/\u003e咯咯咯……\u003cbr/\u003e昨天几个朋友出去吃饭K歌，叫了几个小妹陪着唱歌，搞搞气氛。\u003cbr/\u003e二奎搂着小妹唱了一首又一首，又给我和小妹点了一首心雨，我拉着小妹的手深情献唱，二奎录下来发了个朋友圈。\u003cbr/\u003e我还没回家，我老婆就打电话告诉我:千万别回家，我怕失手打死你……","吾乃敞衫罩子隆":"下班，和几个同事一起去槐树林子捋槐花，刚爬到树上，我手机响了。一女同事从我放在树下的上衣口袋里掏出手机递不上来，我就让她接电话。结果只听这二货同事说：“你老公在采花呢，哈哈哈，。。。他现在在我上面。。。。。”靠，你給我好好说清楚，不然老子怎么回家呀！","娇滴滴小猫咪":"刚刚去运动，听到两位阿姨在聊水晶洞改运的事A姨：你买回去摆之后，夫妻关系有改善吗？B姨：有啊！我老公听完价格后对我态度变好了，他怕我下次不开心又去买个更大的","布鲁斯WV":"婚前：你去把那些碗洗了，今晚本仙女就是你的，屁颠屁颠过去把碗给洗了。\u003cbr/\u003e\u003cbr/\u003e婚后：你去把那些碗洗了，今晚本仙女就放过你，屁颠屁颠过去把碗给洗了。。。","忧郁的创可贴":"哥和嫂子，省吃俭用，买了附近小区的二楼，前段时间，刚装修好，搬了进去。\u003cbr/\u003e这个星期天，嫂子带着我六岁的侄女，在小区花园里玩。遇到小区里其他几个住户，就一起闲聊起来。\u003cbr/\u003e其中一个大妈，听嫂子说住二楼后，连连摇头道：住二楼有啥好啊，空气差，视野也差，不是我吹，二楼的房子，白送给我，我都不要。\u003cbr/\u003e小侄女呆萌的问道：阿姨，那您住几楼啊?\u003cbr/\u003e大妈脸上笑开一朵花：我呀，我住在顶楼，上面就是天台，空气很新鲜，视野开阔。\u003cbr/\u003e小侄女仍是那呆萌的表情：那您要是想从天台\n…","我是你三大爷啊。":"吃小龙虾拉了一晚上肚子瘦了四斤！\u003cbr/\u003e那么问题来了\u003cbr/\u003e我实在是想不明白，明明是拉肚子才瘦的4斤，为何胸变更小了？","撞死一只羊":"前几天去家附近的一个地方玩，穿汉服可以免费不要门票，然后一大堆穿汉服的，真是各有各的丑，我就不同了不穿汉服也丑","爱上钓鱼的猫":"我把女友从臭水沟中扶起来，抱着她去医院，安慰她：就算你腿瘸了，我也会对你负责的。\u003cbr/\u003e女友被我感动了，腿好了以后，和父母摊牌了。可是我未来的丈母娘不同意，她说：丫头，你说说他哪里好？\u003cbr/\u003e女友：他对我好，我腿骨折的三个月中，是他耐心地照顾我。\u003cbr/\u003e丈母娘：傻丫头！他照顾你应该的，是他把你推到水沟里的。人家大货车早停下来，他还把你“推出危险区域”？如果不是他反射弧太长，就是他套路你。\u003cbr/\u003e女友不顾丈母娘的阻拦，毅然和我结婚了。直到现在，她也不认识我最好的朋友，那位大货车司机……","狐小乔":"门诊。\u003cbr/\u003e\u003cbr/\u003e一上午我感觉诊室外有两个人总往我身上瞄，我也没当回事，快下班的时候，终于都处理完了，松了一口气。\u003cbr/\u003e\u003cbr/\u003e这时候在外面探头探脑的两个人，偷偷摸摸地走了进来，瞻前顾后的像鬼子进村似的。\u003cbr/\u003e\u003cbr/\u003e我问：“哪不舒服？”\u003cbr/\u003e\u003cbr/\u003e患者：“大夫，给你这个。”说着掏出一张纸。\u003cbr/\u003e\u003cbr/\u003e我以为是化验单之类的，接过来一看，上面写的是生辰八字。\u003cbr/\u003e\u003cbr/\u003e我：“这什么东西？”\u003cbr/\u003e\u003cbr/\u003e他：“大夫，这是我的生辰八字。”\u003cbr/\u003e\u003cbr/\u003e我：“给我这个干什么？”\u003cbr/\u003e\u003cbr/\u003e他：“我呀！得了一种怪病，跑了好几个医院也没治好，后来托人找到一位高人，这个高人呐，是XX神仙\n…","笨小子，说宠我":"跟闺蜜丽丽还有同事媛媛去游乐场玩，山脚下就看到两山中间的索道，我拉着她俩就往山上跑“天天看电视别人玩这个，今天终于可以亲自体验了…耶，开心！”\u003cbr/\u003e媛媛说“你俩去吧，我恐高，我不去了。”\u003cbr/\u003e\u003cbr/\u003e然后我俩也不抱怨爬山多累了，兴冲冲的爬到山顶索道起点……\u003cbr/\u003e\u003cbr/\u003e当我下山找到媛媛时，媛媛好奇的看着我说“你不是去玩索道吗，咋原路返回了…”\u003cbr/\u003e“我…我上去了才知道我也恐高，所以就没玩儿”\u003cbr/\u003e这时从对面山上下来的丽丽笑的花枝乱颤“得了吧，你恐高个屁话，是人家索道限重，超过150斤的不给坐～”\u003cbr/\u003e……","老巫婆～～":"老马在老家修了一栋别墅，很漂亮。别人问他：“为什么要把房子修的这么漂亮？”老马回：“你有钱放兜里，人家不知道你是有钱，建完房子人家就看得到你有钱了！","胡子灬哥":"小时候，最大的梦想就是用弹弓把天上的飞机打下来当玩具。直到后来老爸带我去了飞机场，我才知道原来飞机那么大。\u003cbr/\u003e第一反应就是，幸亏没有打下来过，打下来也玩不动啊！","脚被上帝吻过":"食堂大妈又一次成功的欺骗了我\u003cbr/\u003e自2020年起受疫情形势影响，公司食堂一直处于打包就餐，禁止堂食。遂一年多来，未曾到食堂点餐选餐，甚是怀念食堂就餐的日子。\u003cbr/\u003e讲真的，我们食堂的菜品还是很丰富的，十多个窗口，每个窗口六个菜，这样算一算，每次就餐有60个选择，还是很不错的。不光这些，还有四个特色窗口：煲仔，叉烧，麻辣香锅，特色面食，品种全，选择多。账面数据来看，咱们食堂伙食挺丰盛的哈！\u003cbr/\u003e不过也有糟心的事儿，相信大家都吃过：水煮牛肉，麻辣牛肉，青椒牛肉，蒜苗炒牛肉……等等，这些牛肉相关菜品，大妈不知道从哪\n…","花七七…":"我带儿子去公园玩，娃娃在树下，我坐石凳，一个不注意儿子就偷喝一个小女孩挂在肩上的开水，一口气喝光。被发现的时候一点也没慌，反尔淡定的说：我爸爸是个坏蛋，是他叫我喝的。\u003cbr/\u003e小女孩吓得要她抱，接着儿子对小女孩妈妈说：阿姨，你真漂亮！你赶紧走吧！我爸爸还是个色 狼，他的目标是你！\u003cbr/\u003e气得我想拿腰带抽他！尴尬死了！","莲池畔荷花开":"我女儿小的时候就特别喜欢打小报告。我跟她爸爸两地分居，我在家里只要做了不好的事情，保证不出两天就到了她爸耳朵里，比如忘了关水，打碎了个碗，出去逛街时间长了，买了新衣服不喜欢了要送人，等等，我都叫她小叛徒，白眼狼。现在上小学了，光顾着学习，才不大关注我了！[笑哭][笑哭][笑哭]","首席陪笑官":"陪客户去KTV，他跟一个妹子亲热，而我比较腼腆，只和身旁的妹子聊天。\u003cbr/\u003e\u003cbr/\u003e妹子说:“小时候家里养了几条金鱼，我姐伸手进去摸，我在旁边看。结果我爸发现了，收走了我和我姐的零花钱！”\u003cbr/\u003e\u003cbr/\u003e我说:“哈哈哈，那是挺无辜的！”\u003cbr/\u003e\u003cbr/\u003e妹子说:“我是想告诉你，不摸也要给钱”","骑着二哈啃黄瓜":"楼上男女的贴身衣物老掉我们阳台，晦气的很，闺蜜一生气就丢斜下面阳台去了。。。\u003cbr/\u003e10分钟后，物业保安拿些喇叭在楼下大喊:各位住户，高楼之间禁止玩击鼓传花。。。"}{"-蝎妮女侠-":"亲爱的，我已经买了明天去北京的机票了。明天来机场接我，好吗？\u003cbr/\u003e怎么突然要去北京，出差吗？\u003cbr/\u003e我们已经恋爱（网恋）这么久，我想奔现，也是时候该见面了。\u003cbr/\u003e可是我在南京啊？\u003cbr/\u003e我知道，我要带着你最爱吃的北京烤鸭去见你。","半截烟云":"高三是住校，只有星期六下午放半天假才能回家。\u003cbr/\u003e\u003cbr/\u003e那天星期六，老妈打电话对我说：我和你爸今晚都不在家，你学习也紧张，放假也是在家看电视，今天就别回了，在学校好好复习。\u003cbr/\u003e\u003cbr/\u003e我表面答应，放学后自己却偷偷溜回了家。\u003cbr/\u003e\u003cbr/\u003e晚上八点左右，我正看电视，门突然开了。爸妈提着好多吃的，喝的，站在门口，看着看电视的我。\u003cbr/\u003e\u003cbr/\u003e当时气氛一度十分尴尬！","南方旭来":"我朋友额头上有道疤，他说是小时候有一次一家三口骑摩托出去，在一个拐角来了辆大卡车，他妈觉得要撞了就把他仍出去了，结果卡车刹住了…他是那场车祸唯一的伤者。","卡里有钱":"那是一个阳光明媚的早上，我做出了在多年以后都会后悔的决定。\u003cbr/\u003e\u003cbr/\u003e我要去拔智齿。\u003cbr/\u003e\u003cbr/\u003e我去了医院，拍片，找的德高望重的一个老主任。\u003cbr/\u003e\u003cbr/\u003e片子出来，老医生说你下面是埋伏阻生齿，横着长的，上面这俩也有风险，建议全部拔掉。\u003cbr/\u003e\u003cbr/\u003e我问难度如何。\u003cbr/\u003e\u003cbr/\u003e他呵呵一笑，说我这辈子拔过的牙比你吃过的屎都多，简简单单二十分钟内，我给你搞定四颗。\u003cbr/\u003e\u003cbr/\u003e我说牛逼。\u003cbr/\u003e\u003cbr/\u003e他突然又一皱眉，说不对啊，你红圈这里还有个囊肿，而且已经感染过了皮质，压到了神经位置。\u003cbr/\u003e\u003cbr/\u003e我一边写遗书，一边问那怎么办。\u003cbr/\u003e\u003cbr/\u003e老医生说莫急，等我切开来看看再说，不过你剩余\n…","向昨天说再见。":"单位新来个同事，一个圆墩墩的小胖子，非常能喝酒，领导经常带出去陪酒。到底有多能喝呢？据说有一次，领导带他出去，他把一桌子的人都放倒了，筷子还没掰开呢","山野精怪":"娃学校每天上课前让同学们轮流讲故事且不能重复，讲故事不难，难的是不能讲别人讲过的。于是，我和娃翻遍故事书，由我做主选了一个绝对不会重复的《宋定伯捉鬼》！刚刚老师打来电话气势汹汹地让我给娃重新准备一个故事，准备好的故事讲不下去了。我娃刚说个故事名字就吓哭了好几个同学，还有要找爸妈的，哄都哄不好，校长都被惊动了…………额，这届家长太难当了","带翅膀的老司机":"我妈过生日，我爸回家了，还没脱鞋，我妈上前：“今天我生日！”我爸显然一惊！然后故作镇定：“哼，早知道了！”我妈一伸手：“礼物呢？别告诉我你没买！”我爹掐了下我妈的脸蛋：“当然买了！你先闭上眼睛！”我妈哼了一声：算你识相！然后闭上眼睛。防盗门咣的一声，我爸跑了……","忧郁的创可贴":"去年年底，在男友农村老家过年，晚上下过大雪后，第二天，我和男友在白茫茫的田野里追逐打闹，不亦乐乎。\u003cbr/\u003e玩着玩着，我突然觉得肚子不舒服，看着四野无人，就在田地了 大便起来。\u003cbr/\u003e完后，才发现身上没带纸，男友身上也没有，这下尴尬了！\u003cbr/\u003e男友一拍脑袋：嘿，有了。\u003cbr/\u003e只见他用手捏了两个雪球，递给我，还体贴的说道：有点凉，将就着用啊……","撞死一只羊":"临下班，收到领私聊：来躺我办公室！\u003cbr/\u003e纠结！到底去不去？写错字还好，要是没写错字就那个了…","正版煮茶":"小时候，我摘了很多番石榴，送了邻居小胖吃，他一次吃了很多个，结果拉不出来。\u003cbr/\u003e我上他家，他在天井蹲着使劲：帮我叫医生，我大不出来。\u003cbr/\u003e我正往外走，他突然一声嘶吼，然后又叫住我：叫兽医吧，我家的狗子噎住了...","爱上钓鱼的猫":"都说愚人节表白最好，失败也不尴尬，我便选择愚人节向暗恋的女神表白，没想到对她表白的人太多，女神让大家自觉排队。\u003cbr/\u003e\u003cbr/\u003e我带着行李和馒头老老实实地排队，幸亏前面的人都表白失败了，我才能有机会站在女神面前。\u003cbr/\u003e\u003cbr/\u003e我清楚地记得，那天是六一儿童节。","狐小乔":"坐公交车，因为是早高峰，人很多。又上来两位“练早”的大娘，我准备给她们中的一人让座。\u003cbr/\u003e\u003cbr/\u003e我：“两位大娘，我给你们让座，你们看谁坐？”\u003cbr/\u003e\u003cbr/\u003e两位大娘互相谦让，就像孔融让梨一样，就这样过了两站。可能是站累了，她们又争执着说应该自己坐，相持不下。\u003cbr/\u003e\u003cbr/\u003e二十分钟后，我到站了，就站起来说：“大娘慢慢研究，我下车了，再见！”","秀逗人在天涯":"今天，就在今天，我在群里吹牛，被群里三位女侠围殴。\u003cbr/\u003eA女侠：“吹牛比谁不会？”\u003cbr/\u003e我：“吹牛比也需要技术的，要不然会被牛踢。”\u003cbr/\u003eA女侠：“你吹牛比的技术最好，其他的不知道。”\u003cbr/\u003eB女侠：“干啥啥不行”\u003cbr/\u003eC女侠：“吹牛第一名”\u003cbr/\u003e我：“牛比要吹得天衣无缝，不能漏气，一漏气，牛就上不了天了。”\u003cbr/\u003e机智如我，今日完胜。","程枂儿":"都5G时代，女经理还用6年前的老手机，我们都不明白原因，昨晚一起吃饭，大家抢着付钱，结果等老王交完钱，女经理的支付宝还没打开呢，她还着急地说：这破手机太慢，真耽误事！此刻我下定决心，再和经理吃饭，我带我妈的老年机icon……","笨三依然二":"要出差，媳妇带着儿子去火车站送我。\u003cbr/\u003e我给媳妇安顿家里的事，絮絮叨叨说了一会，儿子不耐烦了，冲着我说：‘家里没事的，爸爸你就安心的上路吧！’\u003cbr/\u003e我现在有种弄死这小子生二胎的想法。","素·敵":"初中时候，钢笔不出 水，然后我就在那用力来回甩钢笔…\u003cbr/\u003e\u003cbr/\u003e正巧当时班主任查 岗，我一下把钢笔水甩在了班主任眼皮上…","自己的蛋自己疼":"楼主中学时，学校准备搞元旦晚会。要求大家准备节目。于是我和死党报名了，自编的小品。本来我演正面角色，但死党不干。为了艺术只能牺牲自己了于是我演反面角色。班主任看了节目表后。非要我俩当着全班的面先表演看，说是排练。于是我两就表演起来，节目搞笑效果还不错，不一会好多老师都被我们班的笑声吸引过来了。连校长都来了。表演结束后，校长拍了拍我的肩膀说，没想到你小子还是块当汉奸的料！","芭蕉窗下听雨声":"下午出去逛街，老远看到一大姐提一包纸巾在发。\u003cbr/\u003e我不想掺和刚想躲，可她看到我直接走了过来……\u003cbr/\u003e我不情愿的伸出手，纸巾掉了。没来及转身她又拿一包说：看看，可能用的到。\u003cbr/\u003e我接过来一看，**男性健康医院......\u003cbr/\u003e要不是满大街人，我真特么想问她一下：我哪里像男人了……？[捂脸][捂脸]","花七七…":"我外甥和工友合租，我去帮忙搬行李，那工友是个清秀的女孩子，心想：这回好事近了，该多一个人叫我大舅了吧，得准备个大红包…\u003cbr/\u003e两周后，外甥搬回集体宿舍，又是我搬的行李，还是太年轻了，他说：她饭不会做，碗又不愿洗，地也不扫………","骑着二哈啃黄瓜":"谈到公司的女神，公司男神唧唧哇哇的，说女神品味太差了，选了一个平平无奇的男同事谈恋爱。。。\u003cbr/\u003e说到激动处，男神一拍桌子:今天气不过，必须找一个差点的女生和她打下擂台。\u003cbr/\u003e然后下定决心一般，一脸春色的向我走了过来。。。"}{"不服?打我啊":"听楼下小孩说，他爸爸把家里厕所按个声控灯，他晚上蹲个大号还要大声唱歌，不时的还要鼓个掌，他奶不会唱歌，就念阿弥陀佛，现在不念了，改成骂她儿子了[捂脸][捂脸]","偷惢":"初中时，男同学来我家做作业，被我哥看到告诉了爸妈，然后男同学被我爸给撵走了，理由是怕影响我学习。\u003cbr/\u003e没隔几天，上高中的我哥也带个女同学回来，我兴冲冲的去找爸妈打小报告，“爸妈，你们管不管啊？我哥带女生回来待好久了！”我爸:“管！当然要管，不管还反了天了！”\u003cbr/\u003e然后，我被撵走出家门，理由是怕耽误我哥学习！","叶落紫枫":"欠钱四年没影的姐妹，上上个礼拜突然打了个电话给我，让我把卡号给她，她还钱，那感觉就像突然捡了三千块。\u003cbr/\u003e这几天都过去了，一点消息都没有，刚刚收到一条信息说：那天她喝醉了，说过什么话不记得了，别往心里去。","喂鱼抽喵":"今天去跑滴滴,上来一对夫妻要去民政局离婚，刚走一半,估计这两人后悔了，就说快5点了去民政局也下班了，要我掉头回去改天再去，我听了一脚油门连闯三个红灯，四点半就把他俩送民政局!","喜欢就是淡淡滴爱":"你们有没有发现，现在娱乐圈个个都叫老师了，你说他要是有点资历也就算了，有的刚出道的小明星，人家也开始叫老师，一次在看一档综艺节目，黄国伦尽然叫冯提莫老师，我就觉得奇怪了，这老师就真的没一点要求吗？你们好意思吗？你们有教师资格证吗？没有吧。。。没关系，赶紧联系我，本人包办各种证件，一张只要200块！","就算有记忆":"我是给老板开车的司机，老板家里有个妻子，在公司里又找了个情人。一天我和老板在办公室待着，他老婆来了，说是突击检查，过了一会儿情人也来了，情人说了句“我怀孕了”，我想这下完了，老板不紧不慢的说道，那你坐着给我汇报工作吧。太他妈佩服老板的智商了，难怪我只是个开车的！","岚枫_":"回归贴\u003cbr/\u003e.___分________割________线___\u003cbr/\u003eLZ以前是个业务员，那时候条件不好，只能骑着摩托车去跑客户。有一次请客户吃饭，完事都喝多了。把客户安排在旅馆我就骑着摩托车回家了。\u003cbr/\u003e路过一片墓地的时候。一个人跟我摆手，要我带他一段到村口。当时酒壮怂人胆，载着他就往村里跑。到村口的时候我就冲后边喊：大哥，到村口了！你在哪下来？\u003cbr/\u003e然而后边没有回声，我一回头发现什么也没有。瞬间酒醒了！一颗颗冷汗顺着脊梁滑了下来！心脏不争气的扑通扑通的跳动。仿佛自己能听到自己有力又急促的心跳声！\u003cbr/\u003e愣了一会儿\n…","带翅膀的老司机":"白天搬了一天的砖， 累的跟狗似的， 好不容易爬到了家里倒头就睡， TMD梦里又搬了一晚上的砖， 早上彻底起不来了。","捉女妖的天师":"老李是个做事一丝不苟的人，上午十点钟左右领导发下话让他中午加班顺便晚上也加一小时\u003cbr/\u003e中午班倒是加了，刚到下午上班的时间就刮起了大风，塔吊无法操作所以整整停了一下午\u003cbr/\u003e临近下班点，他就独自上去了他的操作台，然后向领导打去了电话：领导，我怎么看不到下边的人呐？\u003cbr/\u003e领导：你个信球，一下午都耽搁了！咱还差这晚上一个钟头吗？[捂脸]\u003cbr/\u003e\u003cbr/\u003e什么？我贵姓？我免贵，姓李[挖鼻孔]","柠檬在5l":"我大学学的专业是工程预算，在考取了二级建造师和造价工程师证书之后，我总觉得自己仿佛就是未来著名的建筑大师了，回家总跟老爸炫耀，说一些老爸不懂的名词。\u003cbr/\u003e\u003cbr/\u003e有一天老爸问我:\u0026quot;你这么牛，把咱家厕所改造一下呗？\u0026quot;\u003cbr/\u003e\u003cbr/\u003e我撇撇嘴:\u0026quot;我一个建造师你让我去建厕所，这不是大材小用么？\u0026quot;\u003cbr/\u003e\u003cbr/\u003e老爸又问:\u0026quot;那咱家需要扩建两个猪圈，你给算算需要多少砖呗！顺便把猪圈盖一下！\u0026quot;\u003cbr/\u003e\u003cbr/\u003e我又撇撇嘴:\u0026quot;你见过哪个造价师没事计算建造破猪圈用多少钱！\u0026quot;\u003cbr/\u003e\u003cbr/\u003e老\n…","爱新觉罗.黄瓜":"吃饭的时候，我在盘子里扒拉着，不由嘀咕了一句：“怎么没放酱油啊！”\u003cbr/\u003e媳妇黑着脸，怒气冲冲的说：“你觉得是缺生抽还是缺老抽？”\u003cbr/\u003e我：“我哪分得清什么生抽老抽啊…”\u003cbr/\u003e媳妇：“老娘看你就是欠抽！”","狐小乔":"晚上吃饭后正看电视，有人敲门。\u003cbr/\u003e我起来开门，原来是隔壁那个妩媚的单身女邻居，她端了一盘小面包，说：刚做好的，给你老公…给你和你老公尝尝！\u003cbr/\u003e面包做的真不错，看着就很有卖相，味道肯定也不差。可惜我刚让我老公刚让我打发出门，刚走了一分钟，要不然，他见到这刚出炉的面包不知道该有多开心！\u003cbr/\u003e礼尚往来，为了表示感谢，我把我刚刚买回来准备做沙拉的黄瓜送了她两根","瓜呱胍坬":"记得小时候偷喝了一盒布洛芬，被麻麻发现惹，打了我一小时，笑死，根本不痛","糗友ZvcTD1":"我老公40岁了，不抽烟，不喝酒，不打游戏，这爱出门玩，对吃也没有要求，唯一爱好就是看偶像剧，爱的死去活来肝肠寸断撕心裂肺那种，这是什么毛病，有人知道吗，在线急等","自己的蛋自己疼":"前几年在福建打工，那边那个时候都是晚上干活（通宵）早上才下班，那天跟往常一样下班去洗澡准备睡觉。到洗澡间正洗呢，拖地阿姨拿着拖把就进来了，（公共的，没门）我说有人，阿姨说你洗你的，我一天不知道要看多少个，我……","花七七…":"我为了减肥和老婆弄了个协议，我每掉一斤她给我10块，我长一斤给她100，目前一个星期掉了不到8斤。","逃避虽可耻但有用":"有一个记者采访农夫。\u003cbr/\u003e记者:「请问这些牛一天能供给多少牛奶？」\u003cbr/\u003e农夫:「哪一只？黑色还是褐色的？」\u003cbr/\u003e记者:「黑色」\u003cbr/\u003e农夫:「每天五公升」\u003cbr/\u003e记者:「那褐色呢？」\u003cbr/\u003e农夫:「每天五公升」\u003cbr/\u003e记者（无奈）:「那你平常给他们吃什么呢？」\u003cbr/\u003e农夫:「哪一只？黑色还是褐色的？」\u003cbr/\u003e记者:「黑色的」\u003cbr/\u003e农夫:「吃草」\u003cbr/\u003e记者:「那褐色的呢？」\u003cbr/\u003e农夫:「吃草」\u003cbr/\u003e记者（生气）:「为什么每次你都要问哪一只，但其实答案都是一样啊！？」\u003cbr/\u003e农夫:「喔喔… 因为黑色那只牛是我的。」\u003cbr/\u003e记者:「原来如此…那褐色那只呢？」\u003cbr/\u003e农夫:「也是我的\n…","逍遥花落人不知":"大家可能会经常吃豆腐，但是点豆腐的方式可能不一样北方大部分都是卤水点豆腐，南方大部分用石膏。\u003cbr/\u003e因为我们这边经常有想不开喝卤水的，小时候的我特别害怕用卤水点豆腐，我想人喝了卤水都活不了，用它点的豆腐还能吃吗。\u003cbr/\u003e所以每次做豆腐的时候我都会挨揍，因为我经常偷偷的把卤水换成酱油。","骑着二哈啃黄瓜":"一大早肚子不舒服，就奔向洗手间，刚好阿姨打扫卫生，阿姨看我捂住肚子，示意我可以旁边的隔间，没关系的。\u003cbr/\u003e一通排山倒海狂风暴雨后，打来某视频平台，推荐第一个视频就是吃干脆面，喀次喀次，声音老大了。\u003cbr/\u003e清洁阿姨在疑惑的劝解:姑凉，厕所里不要搞吃的哦。。。"}{"Thelittle…":"总以为自己还18 一晃都26岁了…再过几年就竞争不过小姐姐了…一想到这就焦虑的掉头发","上凹下凸":"因为我经常欺负小侄子，他苦于力不从心无法报仇，一直怀恨于心……\u003cbr/\u003e好不容易找了个女友，带回家吃饭，小侄子看到了于是跑到我俩面前说：粑粑，你为什么牵着这个姐姐的手？女友当时就给我一巴掌，扭头就走，我急忙追过去解释，小侄子在背后补刀：粑粑，麻麻做好饭了，记得回来吃……","义行天下7":"下班回家，老婆心疼的拍了拍我身上的灰尘，随后递给我一包香辣小鱼仔！\u003cbr/\u003e肚子早就饿扁的我迫不及待的撕开一口吞在嘴里，津津有味的嚼了起来，这时老婆笑嘻嘻的说：味道怎么样？你看这种鱼和做鱼疗的那种鱼是不是一样大小？简直就是一模一样！专门咬臭脚上的死 皮吃！\u003cbr/\u003e我脑子里顿时涌现出成群的小鱼仔围绕着一双双臭脚在啃食的画面！特么没忍住我“哇”“哇”的苦水都吐出来了……","倾心倾情%%":"大学的时候暗恋个男生，大学快毕业了也没什么进展，朋友们说让我主动些，实在不行大家帮我出手[笑哭]，讨论得热火朝天时，一旁静悄悄的航子说话了：我有办法，不用你费多大劲就能成事！\u003cbr/\u003e我们不约而同地望向他，只见他幽幽地说到：换我！","刘肉段的咂咂":"一个月前我在河里游泳，结果衣服没了，我只好躲到一片棉花地里。然后被机器把我连同棉花一起收进了车里。接下来运到一家棉花场，经过多道工序的处理，最终装进了被子。等你老婆打开被子时我就在这里了！虽然你可能不相信，但这是真的！","向昨天说再见。":"昨晚陪朋友两口子一起看手机，朋友看上一款5000多点的，结果他老婆觉得太贵不打算买， 店里销售小妹见状就说，5000来块钱又不贵，这也要听老婆的么？朋友神说，听你的，晚上你跟我睡吗？","天然呆。oO":"跟老公聊到谈恋爱那会，老公说他把我的照片给他妈妈看的时候，他妈妈特别满意！说是丑妻家中宝！\u003cbr/\u003e我。。。","孤心傲月":"记得那是刚出入社会，找第一份工作。\u003cbr/\u003e面试官让我第二天带三张一寸免冠照片来填表。我想免冠照片！没头的照片吗？\u003cbr/\u003e第二天我拿着没头免冠的相片去公司填表！\u003cbr/\u003e面试官看了下照片满脸笑容的对我说：恭喜你被录用了！公司就需要你这种傻子！","就算有记忆":"二叔买了一辆大众速腾，让我坐在副驾驶教他开车。在我的指挥下，二叔歪歪扭扭的上路了。结果在路上把一风韵犹存的大妈撞胳膊脱臼了。带大妈去医院接骨，大夫：“有点疼，忍一忍。”大妈当时就被被吓住了，SI活不让。大夫：“你想想办法，转移下她的注意力。”二叔突然就亲向大妈，大妈傻了，啪就给了二叔一巴掌。二叔：“怎么样？好了没。”大夫：“不用我了，这一巴掌骨头自己接回去了。”","带翅膀的老司机":"小情侣吵架，女孩很生气，哭着对男孩喊：你这个大骗子！！本来男孩也是一副生气的样子，听见女孩这样说，一副心疼的表情，抬手抹去女孩脸上的泪水，轻轻的说：吵架归吵架，别骂人啊，你才大屁眼子！","搬砖的张益达":"看鉴宝，一哥们儿在介绍自己宝贝来历时说：“我这是一偶然机会得到的，就想知道真的假的！”主持人问：“什么偶然机会啊？”哥们儿特坦然：“路边套圈套的。”","梦嗲嗲":"某日，参加一朋友婚礼，\u003cbr/\u003e主持人问新郎：\u003cbr/\u003e你愿意娶她为妻吗？\u003cbr/\u003e新郎这时候有点莫名其妙，\u003cbr/\u003e他说：“你问的不是屁话吗？\u003cbr/\u003e不愿意娶她，\u003cbr/\u003e我花这么多人力物力弄这个阵势干嘛？！”\u003cbr/\u003e主持人。。。","爱上钓鱼的猫":"我是媳妇的班主任，我每天都让她请家长，把丈母娘请到我家，她笑着对我说：我就是她的家长，最近她又闯祸了吗？\u003cbr/\u003e我指着媳妇说：您这个孩子不好好学习，烹饪课、理财课、卫生课都不及格，您要好好教育她。\u003cbr/\u003e媳妇抢着说：我体育成绩好，拳击、散打都是满分。\u003cbr/\u003e我：你专门打老师，去年我被打伤多少次？咱们这里十五家医院的wifi，我都能连上。\u003cbr/\u003e丈母娘：不许和老师顶嘴，回家看我打不死你。\u003cbr/\u003e我：您把她领回家，等她改正错误再来，如果下次再犯错，那就勒令退学！\u003cbr/\u003e讨厌的闹铃把我吵醒，不然我肯定退货了……","狐小乔":"大哥：“挂号！”\u003cbr/\u003e\u003cbr/\u003e我：“身份证，挂哪个科？”\u003cbr/\u003e\u003cbr/\u003e大哥：“没有身份证。”\u003cbr/\u003e\u003cbr/\u003e我：“医保卡，或以前的病历本也行。”\u003cbr/\u003e\u003cbr/\u003e大哥：“你要这些东西干嘛？”\u003cbr/\u003e\u003cbr/\u003e我：“先生，挂号，得有你的信息啊。”\u003cbr/\u003e\u003cbr/\u003e大哥：“没有，都没有。”\u003cbr/\u003e\u003cbr/\u003e我：“那麻烦填一下这个表。”\u003cbr/\u003e\u003cbr/\u003e大哥接过去看了看：“要填这么多东西啊？”\u003cbr/\u003e\u003cbr/\u003e我：“是的。”\u003cbr/\u003e\u003cbr/\u003e只见大哥把手放进上衣口袋，掏出了身份证，不情不愿地递给了我：“告诉你！身份证给你了，你要是把我信息透露了，看我不找你算账！”\u003cbr/\u003e\u003cbr/\u003e我：“挂哪个科？”\u003cbr/\u003e\u003cbr/\u003e大哥：“皮肤xing病科。”\u003cbr/\u003e\u003cbr/\u003e好吧，大\n…","璃白°":"儿子今年四岁，正是调皮的年纪。我今天炒了一个红烧肉，他不肯吃，还闹着说要买零食，要买新玩具。\u003cbr/\u003e我苦口婆心的教育他：你知足吧，当年你妈妈我小时候，家里穷，没有肉吃，我就去小溪里捉泥鳅，没有零食，就自己上山摘野果，没有玩具，就跟着村里的男孩子们去炸牛粪玩。\u003cbr/\u003e果然我一段话，说的儿子眼泪都流出来了，看来很有效果啊。\u003cbr/\u003e儿子流着泪，哭着闹道：我也要去小溪里捉泥鳅，我也要上山摘野果，我也要去炸牛粪玩。","空城旧梦她与伞":"和媳妇去买手机，媳妇心仪的那款，其他颜色卖完了，只剩黑色。女人啊，一般都喜欢颜色鲜艳一点的，媳妇有点纠结。\u003cbr/\u003e女售货员连忙说了一大堆这手机的优点，什么采用最新的处理器，还说黑色耐脏，而且手机买回去，肯定要戴手机套的。\u003cbr/\u003e最后还强调它虽然黑，但是快啊。说完还瞟了我一眼。\u003cbr/\u003e卧槽，黑尼玛，快尼玛，不买了！","老毛的酒":"媳妇和我说，她讨厌蟑螂，不想见到它，但是蜘蛛还是可以面对。我问为啥？她说，因为蜘蛛腿长[笑哭][笑哭][笑哭]","花七七…":"老婆不让出去钓鱼，见老婆在客厅做瑜伽，突发奇想，就在客厅用竹竿钓她。。。。差点被打 死。","败求独孤":"昨晚和兄弟出去吃烧烤，酒喝多了，回来怎么睡的都不知道，半夜口干舌燥的迷迷糊糊爬起来找水喝，好不容易找到水龙头上，可是水龙头就是不出水，怎么吸也吸不出水来……气的我狠狠的咬了一口，然后室友尖叫一声……","逃避虽可耻但有用":"收废品的最高境界#这位画家不仅会在纸上画画，还能在破旧的镜子、老旧电视机、缺了一角的窗户上作画，把它们从“垃圾”变成艺术品。这才真的是废品改造的最高境界吧，感觉好厉害，这样的创作方式你爱了吗？\u003cbr/\u003e\u003cbr/\u003e一种非常神奇的乐器——音乐锯，也被称为锯琴。外观上就像木工用的锯子一样，但掌握好感觉，无论是用弓弦、或是任何东西触动，无论是让琴本身发声、还是作为电子生成器，搭配它独特的可扭转的琴身，可以演奏出千变万化的音效\u003cbr/\u003e\u003cbr/\u003e蚂蚁是如何走路的？\u003cbr/\u003e蚂蚁走路时，每边的前足、后足和另一边的中足分别组成两组三角形。一组三角形\n…","遗忘单纯小美好":"朋友喉咙发炎，我陪她去医院看病，医生检查后说没啥问题，就开了点药，然后嘱咐三天左右不要开口说话………\u003cbr/\u003e出了医院后，她用手机打字给我看，问我去哪里吃饭？我接过手机，打了一个餐厅名字给她————她接过手机瞪大眼睛望着我，我无奈的又接过她手机，给她打了一句话：你放心，待会我们吃点清淡的，不点上火的，我知道你现在的情况！\u003cbr/\u003e结果她抢过手机打了一段话：我特么喉咙发炎，不能讲话，你又没事，可以讲话啊，你打你大爷的字啊！！！\u003cbr/\u003e我如梦初醒，宛如一个智障………"}{"♀大轮明王♀":"昨天晚上下班在路边吃烤串。我问老板：“有发票吗？”老板语气不太友好地说：“没有。”我又问：“那没有发票，能把零头抹了吗？”他看着我说：“兄弟，你要是没带钱就算了。你说你就吃了两个面筋一个肉串，总共4块钱，你让我抹啥！","上凹下凸":"爷爷告诉我们家里的祖训是“眼光放长远些!”\u003cbr/\u003e我们奇怪的问爷爷为什么有这样的祖训？爷爷抽了一口旱烟慢慢说起往事：祖上曾经富甲一方，于是请了个风水先生，想寻一块龙脉宝地!因为比较抠门，把风水先生要的工钱硬生生砍了一半多。风水先生最后心不甘情不愿的指了一块地，说只要葬于此，后代必出真龙!\u003cbr/\u003e我们急忙追问：那出了什么达官显贵还是真龙天子了吗？\u003cbr/\u003e爷爷叹了口气说：天子没出，真龙倒出了一个，你们高祖是真的聋啊！","吃了两碗又盛":"刚到家门口，隔壁家的大狗叫了一声，我心说屋里的人如果聪明的话应该知道我回来了，就趴在门上听——\u003cbr/\u003e屋里面我媳妇的声音:你爸回来了！\u003cbr/\u003e我儿子:不对，我爸又不是狗！\u003cbr/\u003e我，，，，，，，","喜欢就是淡淡滴爱":"单位聚餐，快散席的时候，领导让我说两句。我想半天，整出一句：“我没吃饱。。。”","坏小孩cium":"闺蜜肚里有宝宝了，也鼓励我要一个，我比较犹豫，她说以后没有二胎的都让你们每年多交钱，这就叫做：有 钱的捧个钱 场，没钱的捧个人 场[捂脸]","夏有凉风秋望月":"小时候，爸爸妈妈都要上班，有时候我就要被妈妈放在邻居家帮忙照看，邻居家也有一个跟我差不多大的小女孩雯雯，我们也是最好的朋友。\u003cbr/\u003e有一天晚上，妈妈突然要去加班，恰逢爸爸也在外地出差，，于是妈妈就把我放到邻居家里！没有了爸爸妈妈的束缚，我和雯雯可是玩疯了。我俩玩躲猫猫游戏，藏了几次都被找到了！一狠心，我躲在她家的冰柜里！\u003cbr/\u003e等我醒来的时候，发现已经在医院的病房里了！从那以后，妈妈晚上再也没有去加过班！","带翅膀的老司机":"前两天，无聊。我试着给10086发信息：“我想你了”。没想到10086真的给回信息了：“来找我啊，死鬼！”然后我吓得赶紧放下了爸爸的手机。","忧郁的创可贴":"拉肚子，去小区大门口药店买药，只有白头发店老板一个人在。\u003cbr/\u003e前面有几个在买药的，在等候的时候我打开这坨，看到群里一对情侣正在秀恩爱。\u003cbr/\u003e我发语音说：哎哟哟，这一天天的，狗粮都把我喂饱了。\u003cbr/\u003e买完药后，店老板语重心长道：姑娘，这药是治标不治本啊，你以后还是别和狗抢东西吃，那样不卫生。。。","撞死一只羊":"酒吧中，一个身高足有一米七的长腿美女向吧合的方向走过来，笑着问我:“帅哥，请问你旁边有人坐吗?”\u003cbr/\u003e\u003cbr/\u003e我已喝了两杯酒，本来就有些血液流动加速，此刻间顿时一阵心跳加快，努力挤出帅气的笑容，微微点头道:“没有!”\u003cbr/\u003e\u003cbr/\u003e正想着，等美女坐下来之后，要和她聊什么的时候，只见美女微微弯下腰，把旁边那张子搬走了…","梦嗲嗲":"去应聘，\u003cbr/\u003e看到招聘信息上写着\u003cbr/\u003e月薪2000至20000！\u003cbr/\u003e心想这个公司发展空间挺大的啊……\u003cbr/\u003e干了三月发现，\u003cbr/\u003e发现除了老板能赚20000，\u003cbr/\u003e没人能拿到超过2000的工资……","死去的帅哥":"今天过马路，在等红绿灯🚥，一哥们骑辆小电驴吱一声停在我前面，然后看了看我就笑了起来，笑得那么莫名其妙，笑得有点意味深长……\u003cbr/\u003e仔细一看，卧槽，原来那哥们穿的T恤跟我的一样\u003cbr/\u003e一样就一样吧，撞衫有什么好笑的？还至于笑得那么淫.荡？\u003cbr/\u003e这件T恤是女友小丽去年出国旅游带回来的，一共带回来两件，她说另一件给了她弟\u003cbr/\u003e可是，她弟我认识啊\u003cbr/\u003e总感觉哪里不对，可又不知道哪里不对\u003cbr/\u003e不行，这事一定得问清楚……","海洋之星0":"很喜欢和有学问的人一起吃饭，只要我提出一个他们擅长的问题，接下来的俩钟头，菜就都归我了。。","海盗船长昂":"当你上厕所没纸的时候，就会知道为什么，厕所也叫洗手间了[捂嘴][捂嘴][捂嘴]","狐小乔":"父母工作忙，我是被爷爷奶奶带大的。\u003cbr/\u003e\u003cbr/\u003e奶奶去世后，我经常做梦梦见她。\u003cbr/\u003e\u003cbr/\u003e我奶奶生前气管不好，呼吸声那样的，离她很远就能分辨出来。\u003cbr/\u003e\u003cbr/\u003e清明节这一段时间，我不但经常梦到奶奶，还能清晰地听到她的呼吸声，就在耳畔。我跟我妈说，我奶回来了。我妈说，滚！\u003cbr/\u003e\u003cbr/\u003e昨天晚上，我跟我妈睡，又听见了我奶的声音，我像诈尸了一样跳起来推我妈：妈，妈，你听，我奶回来了。\u003cbr/\u003e\u003cbr/\u003e我妈毫不犹豫一脚把我踢到地上，蹦下地就冲了出去，回来拽着邻居家的猫，骂我：它趴咱家窗户底下睡觉，你天天你奶你奶的，来，你奶来了。\u003cbr/\u003e\u003cbr/\u003e大半夜的，我妈让我抱着\n…","素·敵":"老爸给我打电话说“姑娘爸爸没钱了，你能给我点生活费吗？”我那时刚实习，手里只有一千五，老爸这么一说我鼻子一酸，立马转过去一千，而且心里安慰着自己后面吃泡面的日子也不错…\u003cbr/\u003e\u003cbr/\u003e第二天我给老妈打电话唠嗑，她那边很吵，我说您在哪呢？老妈开心的说“你爸要给我买衣服，这会正逛商场呢”…\u003cbr/\u003e我当时捧着泡面差点哭出声……","老毛的酒":"媳妇查看我的手机\u003cbr/\u003e媳妇：你的聊天记录里，叫你宝贝的是谁呀？[并不简单]\u003cbr/\u003e我：没人叫我宝贝啊[难道说]\u003cbr/\u003e媳妇：这个女的是谁[生气了]她发的是“宝贝在吗”，你还回她“宝贝在呢”[生气了]，你俩到底怎么回事[咒骂][咒骂][咒骂]\u003cbr/\u003e我：你看的是哪里的聊天记录[疑问][疑问][疑问]\u003cbr/\u003e媳妇：闲🐟啊\u003cbr/\u003e我：[撞到玻璃][撞到玻璃][撞到玻璃][撞到玻璃]","自己的蛋自己疼":"一哥们暗恋美女同事，于是要我去给写情书。条件是请吃夜宵。请到追上为止。于是我开始写，两个星期后，一直帮忙传信的女同事的闺蜜喜欢上了我哥们。","苏云琪":"闺蜜要结婚，邀请儿子去当花童，闺蜜对他说:小朋友，给漂亮姐姐当花童好不好呀？\u003cbr/\u003e儿子说:可你不漂亮啊。\u003cbr/\u003e这孩子是真实在啊！随我！随我！","逍遥花落人不知":"上学的时候每天都拿饭夏天还个说冬天太冷吃了肚子疼。\u003cbr/\u003e后来学校说让家长们冬天的时候给学生们拿方便面学校提供饭盒，在炉子上一热就可以吃了。\u003cbr/\u003e每天中午学校的班级里的炉子上摆满了饭盒，而且还得排队，我那时候不像现在这么胖，每次都是排最后，但是吃完也正好上课。\u003cbr/\u003e可是有一次着急了眼看要上课了还没排到我，我就挤着往炉子上放饭盒，没放稳当连面在水全洒炉子上了，瞬间烟就起来，炉子盖子都飞了。\u003cbr/\u003e那天下午谁也没上课，也没吃上午饭，大家都在忙，有的忙着修炉子有的忙着骂我，唯一没骂我的是我爸，他是忙着打\n…","陌上花开｀":"在网上买了一条蛇，过了一个星期还没发货。就问卖家。卖家说：还没抓到。。。。。。","骑着二哈啃黄瓜":"每个城市的人文水平不太一样，就比如问路这个事，小城市的人出于防范很多回答你不知道，大城市的就大部分比较包容会回答你。。。\u003cbr/\u003e第一次都某城市工业园，我很耐心问摩的司机:师傅，这里哪个厂子比较大，赚钱比较多？摩的师傅热情说:这个你问对了人了，我可以带你去，然后就带我到了娱 乐 城和沐 足那条街，还介绍说这边场子都很大，月入过万很轻松。。。"}{"中国加油！！":"趁假期去看守所找一在那工作的同学玩，发现那一小号里关着一个目测十岁左右的小男孩，问同学：“这么小的孩子怎么会出现在这里？”“那是所长的儿子，一到放假基本都关这里写作业……”","南九":"小周脚丫被开水烫了，大家去医院看他。\u003cbr/\u003e咯咯咯……\u003cbr/\u003e原来这货泡脚的时候加热水，忘了把脚丫拿出来，开水直接倒脚背上了。\u003cbr/\u003e娟姐问他:我记得上次你都被烫过一次了，咋还没记性呢？\u003cbr/\u003e小周没说话，他老婆在旁边低头说:这次是我给倒的水......","吃了两碗又盛":"那时候还没有智能手机，而我也还是个土鳖。\u003cbr/\u003e朋友来了我做东请客，听说一家饭店不错，不知道怎么联系，就打114查询，要到号码后我拨过去，\u003cbr/\u003e“你好，请问是金香园吗？”\u003cbr/\u003e“对，是金香园。”\u003cbr/\u003e“还有包间吗？我要大一点，僻静一点的，马上用。”\u003cbr/\u003e对方停了几秒，略带小心地，\u003cbr/\u003e“你那是出车祸了吗，没有人这么要过啊？”\u003cbr/\u003e我有些生气，但理智告诉我事情没那么简单，“你那不是金香园饭店吗？”\u003cbr/\u003e“你打错了，这里是殡仪馆，静享园。”\u003cbr/\u003e，，，，，，","天热打鼓球":"朋友买了新车，我陪他去选车牌号。\u003cbr/\u003e看见他好多带6带8的吉利号牌不选，偏偏选了个带1.2.7.k.k几个数的，我问他为什么？\u003cbr/\u003e他说：你懂个锤子，旺财，这是牛牛啊！","山野村夫耕田读书":"五一休息在家洗衣服，把女儿的校服和我的牛仔服放一起洗了，完事女儿校服白色的地方就和瓦蓝蓝的天空一个色了。昨天女儿到学校很多同学问“你衣服怎么了？”女儿回“我也不知道，我爸爸洗完就这样了。”晚上老师在群里说“咱们班的家长注意一下，以后学生的衣服别让爸爸洗了。”因为这事我被媳妇骂了一顿，还罚了一个月的零花钱给女儿买一套新校服。今天早上送女儿上学好几个同学爸爸过来给我上烟，还有俩要找时间喝两杯的。","带翅膀的老司机":"昨天女朋友同学聚会，很晚了才醉醺醺的回家，躺床上就睡着了。我就扒下她的内裤，然后找了一件我的男士内裤给她穿上。今天起床，她洗衣做饭，嘘寒问暖，对我可好了。我他妈太机智了！","忧郁的创可贴":"今天还是五一假期，在楼下吃早餐的时候，坐我对面一对小年轻，手牵着手坐一起，你喂我一口，我喂你一口。\u003cbr/\u003e好受歧视啊！望着旁边的男生也一副受委屈的样子，我尝试一下夹我碗里的肠粉给他，他默契的用口夸张的姿势接过我递过来的肠粉，媚眼如丝。。。","我是谁∽谁是我":"难得五一休息一天，大清早接个电话：喂！是老马师傅吗？\u003cbr/\u003e：我是老马，您那位？\u003cbr/\u003e：我是您几年前帮我装修的小李呀。\u003cbr/\u003e：有啥事要我帮忙吗？\u003cbr/\u003e：事情不大，就是我跟老婆吵架了。\u003cbr/\u003e：吵架？你们俩口吵架找我干嘛？\u003cbr/\u003e：我家窗户打不开了，请你帮忙开一下呗。\u003cbr/\u003e：我记得装修时外窗没有换吧，你去找物   业公司吧\u003cbr/\u003e：这不是物业五一放假吗，才找你帮忙的吗\u003cbr/\u003e：那你等物业上班呗。\u003cbr/\u003e：我也等物业上班的，可是我老婆很急开，半个多小时了都！\u003cbr/\u003e：那你跟她说说呗，等物业上班再开呗！\u003cbr/\u003e：我跟她说不通，她急着往下跳呢！\u003cbr/\u003e：滚！！！","挖鼻孔的老虎":"取了快递回家，邻居大妈问我买了什么？\u003cbr/\u003e我说不是买的，是我在网上种树领的水果，还详细的教她怎么操作。\u003cbr/\u003e然后她很开心去找我妈说：“你以前笑我，说我为了领几个鸡蛋排半天队，你儿子浇了半年的水才领几个水果，你咋不笑了呢？”","撞死一只羊":"在朋友的烧烤摊吃小龙虾，城 管来了，他跑了。留下我一个人坐在路边守着一张座椅，两瓶酒，城 管围着我教育了一个小时。。","爱上钓鱼的猫":"老婆对闺蜜说：我老公手机联系人中有一个奇怪的名字，叫“21M”，会不会是一个21岁的女孩？\u003cbr/\u003e闺蜜说：太有可能了，现在的男人都花心。\u003cbr/\u003e老婆：怎么办呢？\u003cbr/\u003e闺蜜：你打电话确认一下。\u003cbr/\u003e老婆便用我的手机，拨通了这个号码。“喂……”果然是一个女的，但声音有些沧桑。\u003cbr/\u003e老婆机智地说：您好！我们是婚姻介绍所，鉴于您的情况，为您推荐帅哥……\u003cbr/\u003e对方：你是薄凉吗？你又喝多了？我是你二姨妈，你二姨夫活得好好的，你给我介绍老伴？看我不打死你！\u003cbr/\u003e老婆匆匆挂断电话，她对闺蜜说：原来是二姨妈，这次好了，有人替我收拾薄凉了。","狄杨":"本人有一项技能至今没用上，我想问一下你们谁还有BB机要修的吗，想当年学的时候没少费劲啊","狐小乔":"我妈最近发明了新的做菜方法：周一做了一锅酸菜排骨，周二往里添了粉条，周三往里添了冻豆腐，周四往里添了酸菜，周五更狠～添汤！","老巫婆～～":"表姐的儿子每次看见我都理直气壮地拿着一颗棒棒糖给我换零花钱。理由是我在他小时候也用一颗棒棒糖骗他的压岁钱！哎～说多了都是泪………","脚被上帝吻过":"那一刻我都开始怀疑自己的性别了\u003cbr/\u003e近日，总去一家面馆吃牛肉面，啃牛骨头。我又是个无辣不欢的的人，老板问，面里要不要加辣椒，我回道，加辣，老板又问，锅里要不要加辣椒，同样的回答，加辣。就这样，吃的那是一个畅快。\u003cbr/\u003e翌日，一同吃面的小伙伴在讨论着肠胃的问题，问我有没有窜稀啥的，我感觉挺好啊，没啥不一样。排出大家的疑虑，晚上接着造啊。\u003cbr/\u003e又翌日，第二个小伙伴出现同上症状，众人分析之下，一定是辣椒在作怪，这回特意叮嘱老板，不要放辣椒，面里不要，锅里也不要，依然吃的是锅见底，碗剩渣，舒服呀！\u003cbr/\u003e至今日，突感腹中大\n…","芭蕉窗下听雨声":"风哥前段时间跟我说：当一个人想一个人时就会思念成疾。\u003cbr/\u003e我开玩笑的说反正不是你......\u003cbr/\u003e谁知前几天他说因为我喝多酒摔掉了几颗牙.......\u003cbr/\u003e说你看看我吃的东西，感觉像小时候妈妈煮的猪食。\u003cbr/\u003e我一看，乐了，说还是桶装的。\u003cbr/\u003e[笑哭][笑哭]","花七七…":"我第一次跟女朋友回她家的时候，她爸没给我好脸色，然后我趁着夜色去捉田鸡，回来后炒了和她爸一起喝酒划拳，结果两个人都喝醉了，她爸搂着我说：兄弟，我再也不担心闺女没得吃了！","那天在飞的鱼好吃":"今天中午吃饭时，旁边一对老夫妻引起了我注意。\u003cbr/\u003e老头起身要结账，\u003cbr/\u003e老太太说：“坐下，我付！”\u003cbr/\u003e老头说：“还是我付吧。”\u003cbr/\u003e听到这，我感动得一塌糊涂……又相信爱情了。\u003cbr/\u003e只听老太太接着说：“你付了，回家钱对不上，你老婆又得骂你了。”","骑着二哈啃黄瓜":"人往生的时候，身体是硬邦邦的，穿寿衣的时候左手套的进去，右手就穿不进去。。。\u003cbr/\u003e我就哭着对爷爷说:爷爷你不要那么调皮，家人们都哭着呢，你把手放松下。。。​\u003cbr/\u003e然后手就軟了，衣服就穿进去了。。。\u003cbr/\u003e​  不信你试试。"}{"Teen、lin琳…":"临时当了几天的前台迎宾，科长教我们几个站姿，挺胸收腹提臀，双腿并直不能弯曲，为了达到效果，科长拿一张Ａ４的纸让我们双腿夹住，到我这边了，科长看了看转身拿了一本宣传海报让我夹住……沃尼玛这让我情何以堪吖……","【隔壁●老王】":"前几天，有个公务员酒驾把别人的车追尾了，被追尾的车虽然不贵，但是辆新车，双方经过协商，不走保险不报警，公务员赔人家一辆新的，这辆车修一修自己留着，就在双方达到满意要走的时候，交警来了，别问为什么交警会来，路过的吃瓜群众发朋友圈招来的[捂脸]","余生安稳即可":"男朋友的一个同学练过跆拳道。前年，男友和几个同学在县城某个农庄聚餐，练跆拳道的这个同学也在，他跟一群混混因小事起了冲突。那群混混仗着人多，摩拳擦掌的要动手了。\u003cbr/\u003e\u003cbr/\u003e练跆拳道的同学出手了，他起跑冲到那群混混身边来了一个360度回旋踢，然后倒地上，痛得龇牙咧嘴的起不来了，原来是把腰闪了，那群混混吓傻了。后来经过协商，那群混混怕惹麻烦，赔了3万块钱给练跆拳道的这个同学。\u003cbr/\u003e\u003cbr/\u003e男朋友说，自从那次以后，他们同学聚会没有叫那个练跆拳道的同学参加。我问：为啥？男友说：怕他讹我们钱！","再见单身狗":"找了份新工作同事们对我可热情了，他们都是这么夸我的：我的天哪！咱老板娘在你面前都略逊一筹\u003cbr/\u003e我也总是谦虚的说：洒洒水了！\u003cbr/\u003e直到有一天我遇到了长得像如花一样的老板娘，我才明白同事们的意思","吃了两碗又盛":"女同事挺难的，她老爸生病需要照顾，孩子刚满周岁，也脱离不开，家里还有个不会做饭的老公，，，，总之谁都离不开她。\u003cbr/\u003e用她自己的话形容就是:上有老下有小，中间还夹一个。","坏小孩cium":"幼儿园新来一个小朋友，三周岁半，他妈妈介绍说：孩子除了爸爸妈妈，别的什么都不会说，但是有个优点，就是爱画画，不放过任何画画的机会。\u003cbr/\u003e没错，中午他就展现了这一天赋：趁老师上厕所的机会，他溜进了活动室，从裤兜里掏出刚拉的新鲜的便便把活动室的墙给涂了。。。","嫑说话319":"我老婆脑袋抽风给厕所装了个声控灯，我每次一边拉一边给自己鼓掌，气死我了。","就算有记忆":"我受不了前女友总是打我，于是就分手了，最近经朋友介绍，认识了一个学钢琴的美女，十分温柔，我追了很久才追到手，然而，后来我才发现这个美女从小练习跆拳道，现在已经是高手了。","我是谁∽谁是我":"五一过了坐高铁回城，邻坐是一对小夫妻，看上去是刚结婚不久的，上车坐下就各种亲  亲  我  我的。。。\u003cbr/\u003e突然他们有个电话响了，女的拿起手机一看，脸色立马变阴沉的对男的说：你前女友的电话，你接吧。\u003cbr/\u003e男的接过电话道：打电话干嘛的，     你结婚不用告诉我了吧，    这次没时间参加了，等下次吧。\u003cbr/\u003e\u003cbr/\u003e电话一挂就见那女的抱着那男的亲了一口，脸色也变得阳光灿烂了。","挖鼻孔的老虎":"前几天和一个大姐客户在咖啡厅洽谈，她说签合同的事还要再考虑一下。\u003cbr/\u003e后来我买了单离开，正要过马路看到她开车驶来，我很绅士的后退一步让她先过，她经过时很欣赏的看了看我，空气中洋溢着欢乐与柔和。\u003cbr/\u003e今天她主动联系我了，说就是我这小小的举动，让她因经过斑马线没礼让行人被扣了三分。","梦若流水":"人穷志短，没办法啊！昨天晚上和哥们喝酒，打开酒瓶盖，可以兑奖5元，心里那个高兴啊，人逢喜事精神爽，不禁多喝了几杯。可是结账的时候，怎么也找不到那个瓶盖了，我把人家饭店的所有垃圾桶都翻遍了，也没有找到。饭店老板为了息事宁人，给我打了个八折，还给了我5块钱现金。不知道为啥，心里还是不舒服！回到家睡不着，掏出烟盒想抽支烟，瓶盖赫然在烟盒里！这下把我爽的，竟然流下了泪！","此处省约一万字":"记得小时候家里有次煲鸡汤，我爹在锅里捞鸡爪吃，捞了半天，就捞出来一只，还有一只怎么也捞不出来，很是迷惑。\u003cbr/\u003e我说:另一只被我吃掉了！\u003cbr/\u003e我爹悻悻的说:哦，那这一只也归你！\u003cbr/\u003e我说:为什么呀？这只你吃呀！\u003cbr/\u003e我爹说:你听说过么？同一只鸡的两个鸡爪不能分开来两个人吃，这样两个人会吵架的！\u003cbr/\u003e我:？？？\u003cbr/\u003e原来，我爹小时候偶尔炖鸡，两只鸡爪都是爷爷吃的，从来没有别的人分享，所以，一家人一直都是和和睦睦的。如果有人想分吃一只，我爷爷就会用这个道理教育家人。\u003cbr/\u003e最后，我爹说，你知道为什么现在世界上那么多纷争么？就是市场\n…","狐小乔":"凌晨一点，群里有人艾特我：小乔姐，这个点洗脸了吧？\u003cbr/\u003e我：昂。\u003cbr/\u003e发张你素颜照给我们看啊。\u003cbr/\u003e我一头雾水：我照片你们见过啊。\u003cbr/\u003e\u003cbr/\u003e群里几个人跟着起哄：就是想看看美丽的小乔姐不化妆的素颜。在我们心里，谁也比不过姐那清纯的模样。\u003cbr/\u003e\u003cbr/\u003e我心里美滋滋的，随手拍了照片发过去，结果群里集体噤声。\u003cbr/\u003e\u003cbr/\u003e我：咋没动静了呢？\u003cbr/\u003e\u003cbr/\u003e他们：我们刚才就打赌说，只有小乔姐的素颜照才能压制住我们年轻躁动的心，现在的我们心如止水，对女人无欲无求，只想认真工作！\u003cbr/\u003e\u003cbr/\u003e都别拦我，老娘要撕烂他们的嘴！","璃白°":"小时候，和邻家小哥哥青梅竹马，常常一起玩过家家。\u003cbr/\u003e后来，小哥哥一家要搬到县城居住，我偷偷躲在一旁哭鼻子。\u003cbr/\u003e我想起一个电影，男孩女孩青梅竹马，战争来了，男孩去当兵，女孩在村口的大树上，刻了他俩的名字，几年后，男孩回家，看着树上的字，很感动，最终有情人终成眷属。\u003cbr/\u003e于是我也拿起刀子，在村口的树上刻字，一笔一划，希望我和他的爱情，像这棵树一样长青。\u003cbr/\u003e谁知道，第二年，特么的，树死了。","空城旧梦她与伞":"媳妇是外省的，两人在电子厂打工认识的，第一次去她娘家，她父母很不高兴，谁愿意女儿远嫁他乡啊？\u003cbr/\u003e\u003cbr/\u003e不过，场面上还算过得去，吃中饭的时候还是张罗了一大桌子菜。\u003cbr/\u003e\u003cbr/\u003e我吃了两碗后，他们已经放下了碗筷，于是我自己走进了厨房，打开电饭煲，却发现没饭了。\u003cbr/\u003e\u003cbr/\u003e丈母娘在外说道：没吃饱吗？要不我给你下几个饺子。\u003cbr/\u003e\u003cbr/\u003e我忙说：很饱了，我就想着这饭怎么这么好吃，看看用的什么牌子电饭煲，一看也是个普通电饭煲，那肯定是阿姨您，厨艺特好。\u003cbr/\u003e\u003cbr/\u003e后来，丈母娘竟然十分支持我，用她的话说，这小子能随机应变，女儿跟着他，不会吃亏。","老鼠拎刀找猫":"公司老板是海龟，洋文说得很溜，和洋鬼子对话不需要翻译人员；\u003cbr/\u003e前天有客户几个人来公司谈业务，有个女人负责技术，一上来就滔滔不绝的讲，把该自己说的，不该自己说的都讲了，我们这边的人员，客户那边的人员只能听她一个说；她十句话里面有九句话都会捎带几个英文单词。\u003cbr/\u003e等那个女人说完了，老板操着一口流利的英文直接说起来了，木有想到的是，那个女人居然懵逼了，居然问我们有没有翻译人员","自己的蛋自己疼":"小学二年级时候，我被老师安排一个特别任务。就是检查全班同学的作业。时间一长，我发现我自己的作业没人查，这一发现简直是哥伦布发现了新大陆。刚开始还只敢少做一点，后面慢慢一点都不做。那感觉不要太美，直到有一天，老师叫我把作业给她看下。那是我人生最黑暗的一天。从来不揍我的父亲把我直接送到老妈面前。还带了棍子，而且规定每天拿棍子到学校，交给老师。","花七七…":"叫了辆网 约 车，等了二十多分钟，车子到了，那司机居看了我一眼就当面取消定单，还嘀咕着怎么会这么胖！气得我一口气啃了两个猪蹄才压住怒火！！","莫愁┐":"今天跟老板和厨房阿姨聊天，说喝那么多酒干嘛？一点好处也没有，还难受！\u003cbr/\u003e老板说，喝完酒阔以撩妹呀！\u003cbr/\u003e阿姨接了一句，喝多了啥也不好使，撩妹有用吗？\u003cbr/\u003e差点没把我们笑死[捂脸][捂脸][捂脸]","骑着二哈啃黄瓜":"我带五岁的侄儿在小区荡秋千，然后一个小男孩要荡旁边的。。。\u003cbr/\u003e他怕把我给荡着了就说：“阿。。。呃，姐姐，你可以让一下吗？”\u003cbr/\u003e我当时很满意小朋友的眼力见，毕竟我才快奔三，只是大只了点。。。"}{"_Kidd":"我有个闺蜜，又懒又馋，每份工作都干不过半个月。每次，我劝她要上进一点。她都和我说：“有什么好努力的，大不了找个富二代嫁了！”\u003cbr/\u003e我看着她自信的眼神，和胖成个球样儿的身材，深思了起来，难道现在富二代不止人傻钱多，还瞎吗？","上凹下凸":"表弟是大学生……大二的时候开始做兼职，每个月都往家里打钱，大家都夸他孝顺，过了几个月他爸打来电话：你还是别往家里打钱了！你每个月打回来三百，要走三千！放水的也不敢这么干！","喂鱼抽喵":"我去面试,面试官看了我很久,然后问我是不是在某某学校上的初中，我说是呀！面试官点点头说道:“我是你的学长,对你印象很深刻当年就是你在校庆.上表演飞刀,结果飞刀脱靶,一下子把校长的假发套钉在了墙上,把旁边的老主任吓得假牙也掉地上了！”","图图的耳朵会动耶":"清明假期，和侄子一起玩游戏。侄子看了一眼我的人物，说：姑姑，你为什么不买皮肤，我爸买的皮肤，可酷了！你看你那丑死了！\u003cbr/\u003e我边操作边回：我这是实力派！你爸那是人民币玩家，傻子来得！\u003cbr/\u003e侄子瞄了我一眼：你是没钱吧","天然呆。oO":"同事聊天\u003cbr/\u003e“经理好花呦，隔段时间就换个女朋友”\u003cbr/\u003e“没错！但他从不撩已 婚的”\u003cbr/\u003e听到这里，经理的形象在我心里瞬间高大了那么一丢丢。。。\u003cbr/\u003e“毕竟撩已 婚的，他也怕会挨打”同事喝了口水接着说\u003cbr/\u003e额。。。","带翅膀的老司机":"爸多次偷我妈的钱并成功嫁祸给我，害得我几次被我妈打得半死，后来我渐渐懂了:惹不起，我躲得起。于是，每次只要我妈不在家，我就也出门。就算我妈丢钱，我也没有作案时间… 这天一早我妈去我姥家溜达，我也穿上衣服准备去朋友家;刚走到门口，被我爸叫住:“唉，你去朋友家做客就穿这身啊?净给我丢人!”然后扔给我一个崭新的短袖，继续说道:“穿我的短袖去吧，虽然不是名牌，也三百多块钱呢。” 我穿上新衣服一脸幸福的出门了… 当我晚上回到家，发现我妈拿着擀面杖一脸怒气的盯着我…我爸在一旁喊道:“你看，我就说你丢的一千块\n…","挖鼻孔的老虎":"前几天在公司闲聊，老板娘说在高端的场所进餐不会长胖，我站在科学的角度反驳了。\u003cbr/\u003e今天中午，她和总经理、副总经理去吃饭，特意把我叫上，说要证明她的话是对的。\u003cbr/\u003e四个人来到一家高档的餐厅，她点了虾饺、牛肉丸、炸春卷、蟹黄包、叉烧包、青菜。\u003cbr/\u003e后来上菜了，除了青菜，其它每样都只有三个。","捉女妖的天师":"我一般情况下不发朋友圈，都是去哪玩的时候发一个，一年也不会超过两次[捂脸]\u003cbr/\u003e我的同事太了解我了，就在前几天特意嘱咐我，你去玩可以，记得千万别发朋友圈！\u003cbr/\u003e：什么意思？\u003cbr/\u003e：我都跟老板说了，我们现在是严重缺钱！缺钱！\u003cbr/\u003e然而没卵用，我都回来了也没见会计打钱[挖鼻孔]","无心居士":"陪女友逛街，偶遇女友妈妈带着小孙子也在逛街。而我成了给她们带孩子的冤大头，和女友亲密的机会都没有。\u003cbr/\u003e好在小孩子把我的手机拿走了，不用买单。谁知道女友妈妈拿着东西出来走到收银台，同时呵斥着她孙子说:又拿叔叔手机玩游戏，快点把手机还给叔叔。\u003cbr/\u003e果不其然，小孙子听话的把手机还给了我。","望思聪":"【民国匪患有多乱，深夜一把火，烧出一段催人泪下的好故事】今夜必定不会寻常。位于苏皖交界处的店集镇，月似弯钩，清辉逼人。石材和马旦都是生意人，俩家毗邻而居。只不过马旦的房子是租的，房东正是本地人石材。这天夜里，看似平常，谁承想，一场横祸正在赶来的路上。石材因为闹肚子起来上茅房，看见租客马旦的家还亮着灯光。按理说这很正常，马旦开了一家典当行，买卖红火，差不多日进斗金，让人眼热。而石材常年倒腾山货，买卖一直不温不火，有时候手里缺钱，就得厚着脸皮去跟马旦借，这马老板二话不说，借少给多，眼不眨一下。所以说\n…","梦若流水":"公司新来了一个温软的妹子，处处都嗲嗲的，很烧心。要不是办公室跑出一只硕鼠，别的女人都四散狂叫的时候，人家手起脚落，高跟鞋尖死死插进肚子里，地板上还有几滴血……不知多少男同事会约人家小酌一杯呢","正版煮茶":"我清明假期开长途回老家，要去我叔的新家歇脚。我到现在还没去过我叔新家，他乔迁时，因为疫情防控，我只是寄了我亲手写的对联给他。\u003cbr/\u003e我叔我婶早早去除草，打电话叫我到了先洗澡吃早餐。我认不得路，但机智如我，会从门口贴的对联去辨认。\u003cbr/\u003e我找到后，大门两边正楷大字对联正是我的拙字，大门没关，屋里粥还是热的，我赶紧洗个澡，换上睡衣，喝起粥。\u003cbr/\u003e突然，一个陌生男人回来，问我是谁？我说我是我叔的侄子。然后一个陌生女人从里屋出来问我为什么喝她的粥？男人又问女人咋回事？\u003cbr/\u003e…后来才知道我叔觉的对联尺寸不符，把对联转送别人了\n…","江湖人称弎叔":"小时候家里的电视机底下有一个抽屉，抽屉里面的药盒子里有一张十块的纸币。我想买零食，就偷拿了钱，完事又把剩下的8元放了回去，晚上吃饭的时候我爸说：谁把咱家的假钱花掉了？奖励一百块！我特别开心，大喊道：是我是我！结果，老爸微微一笑，就开始解下腰带了！","爱上钓鱼的猫":"前女友忽然找我借钱，我说取款机坏了，她说非常着急用钱，让我别开玩笑。我问她借钱做什么？\u003cbr/\u003e前女友：我男朋友换一辆车，还差两万块。你能借给我吗？取款机坏了，可以到柜台取钱。\u003cbr/\u003e我：我的银行卡也换了，手机也坏了，不能转账。\u003cbr/\u003e前女友不高兴了：借钱不行，你能把车借给我？\u003cbr/\u003e我：车也坏了！\u003cbr/\u003e前女友生气：为什么你的什么东西都坏了？你们男人果然没有一个好东西！","狐小乔":"我坐在老公腿上，搂着他的脖子问他：老公，我是你的宝贝吗？\u003cbr/\u003e老公宠溺地掐着我的肉脸说：是啊！最宝贝的宝贝！\u003cbr/\u003e我：证明一下。\u003cbr/\u003e老公拽过来正在旁边看电视的宝贝，照着屁股啪啪啪两巴掌，然后说：你看，我都舍不得打你。\u003cbr/\u003e我满意地松开勒住老公脖子上的胳膊，老公也松开了掐我脸的手。\u003cbr/\u003e然后，三个人一起喊疼。\u003cbr/\u003e做个宝贝，真难！！","王八与蛋":"夜晚八点多了，我们饥肠辘辘的还在加着班，经理还挑衅道：“项目都没完成，你们谁还有心思吃饭？”我忍不住接茬道：“经理，吃不吃无所谓！要是再不下班，我回家那条线就没车了！”经理问我：“这才八点钟，哪条线这么早没车？”我大声说道：“沙——县！”","男丶情兽":"女生被食物给噎着了，男生温柔的给她拍着背。\u003cbr/\u003e电视上中这一幕，让女朋友眼里冒红心，直呼甜死了。\u003cbr/\u003e然后她转过头来问：“我要是也这样噎着了，你会怎么做?”\u003cbr/\u003e男朋友想了一会，小心的说：“我先拔出来，等你缓过气再来?”","老毛的酒":"今天孩子老师给我发微信\u003cbr/\u003e老师：小酒酒爸爸，我是他的班主任，我想和你谈谈，您现在方便接电话吗？\u003cbr/\u003e我：我在开会你打他妈的电话。\u003cbr/\u003e过了一会儿老师的电话打过来了。\u003cbr/\u003e老师：你开会在紧急，你也不能M人🤬啊\u003cbr/\u003e我：老师，您误会了，我说的是“我在开会，你打他妈的电话”[捂脸][捂脸][捂脸]","胖香":"老师挺好的，经常会在群里发一些小孩子课外玩游戏的照片啊视频啊，我总是在里面找闺女的身影，找不到我就会跟娃儿抱怨:“你发现老师再拍你们的时候，稍微露点头，我给你保存起来，学生时代能留下点照片视频多美好啊！”\u003cbr/\u003e\u003cbr/\u003e就在刚才，老师又发了个视频在群里，画面是孩子们正在朗读，最后几秒有点晃动，我认出来那是我闺女突然伸出头的大脸，还跟着喊了一句:“嗨妈妈！我在这里，看到我了吗！”","芭蕉窗下听雨声":"前天母亲节，没收到几个孩子任何问候的我正黯然神伤。\u003cbr/\u003e老公发来一条信息：节日快乐！\u003cbr/\u003e我不高兴的回：有啥可快乐的......\u003cbr/\u003e谁知过了一会他发个520红包，红包标题是：母亲节快乐！\u003cbr/\u003e就想问问大家，我是不是赚了？","萌蠢大叔":"我们组的几个同事不讲武德，经常在办公室里聚众吃榴莲或者吸食螺蛳粉，由于该组织人多势众且全是妇女。。。身为受害者的我经常在思索未来该怎么办？她们今天又要吃榴莲千层了。。我寻思着。。要不，在她们开吃的时候，我脱鞋吧","邻村小宝":"鉴于本年度的行情，\u003cbr/\u003e人已梭哈 成败在此一举！所谓重仓出奇迹，本次梭哈已获得蚂蚁金服（花呗，借呗，网商银行），百度金融（有钱花，度小满），腾讯股份（微粒贷），美团股份（美团零用钱），京东资本（白条、金条），小米集团（小米金融），360集团（360借条）。建设银行，农业银行，平安银行，民生银行，招商银行，交通银行（信用卡）等机构战略投资！\u003cbr/\u003e房子已挂安居客、车子已挂瓜子网，子弹已上膛、媳妇不同意已离婚，儿子反对、已送孤儿院。 梭哈就是干！","骑着二哈啃黄瓜":"带着金毛溜达逛該，碰到公司衰神和一堆男帅卖很多水果，衰神微笑递过一袋水果，说:买挺多的，拿些回去吃。我不太好想拿他的水果，连忙说:不用了，谢谢哈。\u003cbr/\u003e刚准备离开，只见金毛用嘴叼住人家递过来的水果，对着他尾巴摇的可厉害了，笑脸如花。。。","黄红墨":"今天老公给我买了一对金手镯，特别开心，嘴里还是说了一句“浪费这钱干啥，买一个就够了”，老公一听，说“买一个，以后你死了，你两个儿子怎么分”，我靠，你妹"}{"_Kidd":"在公司的公厕某个固定坑位上久了以后，会产生一种莫名的情愫。每当有其他人在使用它的时候，内心就会莫名的不爽。不知道这是不是就叫做爱情？","七彩小逗子　":"打算今天去结婚，在民政局排了一天队，结果人家告诉我结婚要俩人","可爱到家了":"真是服了 刚刚和朋友吃饭 中间玩了吧真心话大冒险输了 我选了大冒险 他们让我去结账 ​​​","吃了两碗又盛":"我其实不太赞同我媳妇花钱买亲子教育课，因为我儿子学习什么的一直都是我管，我媳妇从来不插手，一年380块完全是打水漂。\u003cbr/\u003e但是媳妇学了一阵，我明显感受到这个课的好处了:她每天晚上听不到十分钟就睡着了，省了我不少事。","向昨天说再见。":"幼儿园老师，今天跟男朋友吵架哭了，被园里一小男孩看到了，然后他从自己书包拿了盒牛奶给我，并说：老师喝牛奶，喝完了就不哭了，哦！当时心里更酸了，真想把男朋友甩了，然后等着这个小暖男长大！","夏有凉风秋望月":"听姥姥说，只要把鸡它翻到按在地上，拿着刀在鸡头面前画两条竖线，鸡就不会动了。\u003cbr/\u003e早上突发奇想，想验证一下姥姥说的话。抓了一只奶奶用来下蛋的老母鸡，也画了两条竖线，发现那只鸡，只盯着我看了一小会儿，就站起来跑走了。\u003cbr/\u003e想到姥姥肯定是骗我，气的我就拿起刀扔向鸡，居然砸到鸡上，还把脖子砍断了。刚好在外打麻将的奶奶回来做饭，看到地上的刀和鸡。\u003cbr/\u003e那天我是含泪吃了两个鸡腿的","天然呆。oO":"女儿跟我一样怕各种虫子，晚上准备睡觉了，女儿来到我跟前支支吾吾的说:房间里有虫子。。。\u003cbr/\u003e我立马神经高度紧张:什么样的虫子？(想让自己有个心理准备才这么问的)\u003cbr/\u003e女儿:好多腿的。。。\u003cbr/\u003e啊？不会是蜈蚣啥的吧！！\u003cbr/\u003e壮着胆子拿起苍蝇拍提心吊胆的就过去了。\u003cbr/\u003e一看，原来是个蚊子。。。","影子鹿犬":"夏天快到了。说个夏天的事。我老头怕蚊子（蚊子不咬我和孩子）他一回家必须插上蚊香，喷药。我和孩子对蚊香和杀虫剂过敏（后来也不能喷药了）他半夜有一只二只蚊子也不能睡。必须起来满家跑。一定要拍死才可以睡（强迫症）反正有他在。蚊子不咬我们。我和孩子呼呼大睡。[笑哭][笑哭]","忧郁的创可贴":"记得第一次去广东出差，客户热情的请我吃了一餐粤菜。\u003cbr/\u003e席间，客户笑问道：你喜欢‘七’吗？\u003cbr/\u003e我点头道：喜欢喜欢，这个‘七’，可是我的幸运数字啊。\u003cbr/\u003e客户：喜欢就好，喜欢七，那你就多七点啊。","恨钱不成山":"朋友开出租车的，前几天在某小区门口接了个年轻小伙，上车气喘吁吁的说：师傅，去xx医院，麻烦您快点！\u003cbr/\u003e\u003cbr/\u003e朋友一看去医院，小伙又那么着急，心想肯定是有什么事，一路上飞速行驶，连续超车，就差闯红灯了…………\u003cbr/\u003e\u003cbr/\u003e结果到了目的地，小伙说：谢谢师傅，您车技真好，我跟朋友出来喝酒每次都迟到，这次居然提前十分钟就到了……","梦嗲嗲":"今天做地铁，\u003cbr/\u003e等地铁的时候，\u003cbr/\u003e有一个美女拿了一个雪糕，\u003cbr/\u003e不小心弄我身上了，\u003cbr/\u003e然后我们对视了几秒，\u003cbr/\u003e她突然开口说：\u003cbr/\u003e你赔我雪糕。","洛奇狮":"去年，在新冠疫情的影响下，我们公司仍然取得了不错的业绩！今年，老板许诺在五一假期带全体员工去游乐场玩过山车。大家议论纷纷，有几位女员工小声翼翼地说：“我们可不敢去，坐过山车太害怕了……”\u003cbr/\u003e女员工的议论声正好被路过的我听见了，我拍着胸脯说：“有什么好怕的！我上次坐过山车，坐着坐着都睡着了，叫都叫不醒，最后还是我爸爸掐人中把我掐醒的……”","爱上钓鱼的猫":"离婚两个多月，我想和前妻复合，同事给我出主意，早上我给前妻打电话：我的手表找不到了。\u003cbr/\u003e前妻：你平时放在左边床头柜的抽屉里。\u003cbr/\u003e第二天我又打电话：马上夏天了，我那件蓝色的T恤找不到了。\u003cbr/\u003e前妻：壁柜左下第三层。\u003cbr/\u003e第三天我仍打电话，没等我说话，前妻急了：有意思吗？我们已经离婚了，你这样我也不会复婚的。\u003cbr/\u003e我：其实离婚后，我很后悔……\u003cbr/\u003e前妻：好了，我的男朋友在楼下等我呢，五一小长假，我们要去旅游！\u003cbr/\u003e\u003cbr/\u003e女人的心会变得这么快吗？","狐小乔":"千辛万苦找了一份工作。\u003cbr/\u003e\u003cbr/\u003e约来一个供应商。供应商进门见到我老板：原来是你开的公司啊，我们之前的货款赶紧给结了吧，一直找不到你人，今天赶巧了。\u003cbr/\u003e我傻眼了，这时候我该说点什么吗？\u003cbr/\u003e\u003cbr/\u003e“对了，还有欠我外甥女半年的工资也一起给结了吧。”\u003cbr/\u003e\u003cbr/\u003e我又傻眼了，我该什么表情比较合适呢？！","猪头小小败":"儿时妈妈为了培养我的高雅气质，教我喝咖啡，长大了，却再也喝不到儿时的味道，直到一天感冒喝了一杯板蓝根。","老毛的酒":"昨天和朋友聚会喝酒，大家都说一定要少喝，小饮怡情，大饮伤身。酒过三巡之后，他们都喝多了，我还算清醒，我正在鄙视他们的酒量时，就见到一位漂亮的老妹儿向我走过来，声音甜甜的和我说：哥~我们要下班了，您看哪位结下帐[嘿嘿]","花七七…":"刚进电梯，女上司不小心放了一个屁，而且声音不是一般的大，一时之间，周围的同事纷纷皱眉，下意识地向声音发出来的地方看过去。这时候，我连忙蠕动肠胃，然后果断地撅起了屁股，也挤出一个屁来。终于，所有人的目光都盯在我身上，多少缓解了女上司的尴尬。就在此时，旁边一个问事不爽道：“卧 槽！兄弟，你一大早的吃什么了？特吗的，放个屁居然有两种味道？”","苏云琪":"带儿子去楼下黄师傅的店里理发，儿子各种调皮，我说:再不听话我就不要你了，把你送给黄师傅。\u003cbr/\u003e黄师傅说:快跟苏阿姨说再见。\u003cbr/\u003e儿子说:好的，苏阿姨再见，以后有空常来玩啊。","荳苯小豆":"豆宝说：妈妈，我给你唱个好听的！\u003cbr/\u003e我说：好嘞！\u003cbr/\u003e接着开始了她的表演：地球不爆炸，床我都不下，你要拿我跟猪比，猪都会怕！\u003cbr/\u003e。。。。。。单曲循环。。。。。。","轻轻羽":"我先生不爱说话，谈恋爱那会我嫌弃他内向，他就说没关系我们在一起你说我听，我可喜欢听你的声音了！结婚后第一天上班我喊他起床，才第一声，他就很不耐烦说烦死了能不能别吵吵[哀怨]","逍遥花落人不知":"每年过了十一国庆节后，我都发誓接下来没有假期了我要好好赚钱过年了。\u003cbr/\u003e后来也不知是谁发明了双11，双12，于是每到元旦时就发现这1年又白干了[捂脸]","醉酒舞剑砍疯子..…":"晚上我在家刚用除味剂把厕所打扫完，男友就醉熏熏的回来，一进门干呕起来，我赶紧拖着他进了厕所，让他趴在马桶上吐，谁知道男友猛嗅几下醉语喃喃：老婆，你又买奶茶了，嗯嗯，我就喜欢喝这柠檬味的奶茶，还是老婆懂我，说完就趴马桶里喝了一口水。。。\u003cbr/\u003e这，这男友还能亲吗？","骑着二哈啃黄瓜":"去陌生的城市出差，在街上尽量少喝水和饮料，因为内 急找不到地儿很尴尬，这是我平时和闺蜜分享的。\u003cbr/\u003e这不这次又出远门了，上   车好久了，闺蜜发信息过来了:那边的鱼港海鲜特别多，该吃吃该喝，别担心内 急，我给备了个神 器，放你包包里。\u003cbr/\u003e哎呦，还有这操作，我在包里倒腾半天，拿出了一个热 水 瓶的木 塞 儿。。。"}